[
    {
      "Image": "https://img.wongnai.com/p/1920x0/2020/01/02/d0d22c3547c340d4a22606eeb7cc3204.jpg",
      "Name": "BottomlessFlagship",
      "Review": "ร้านกาแฟดีกรีรางวัล Wongnai Users' Choice 2020 ที่เจ้าของร้านคือ บาริสต้าและโรสเตอร์ที่เป็นทีมสนับสนุนให้กับผู้เข้าแข่งขัน Thailand National Barista Championship ในการเข้าร่วมแข่งขันในระดับโลก แน่นอนว่าที่นี่คือ Specialty Coffee ที่มีครบตั้งแต่คั่วไปจนถึงกาแฟ ",
      "Address": "19/14 หมู่ 1 ถนน เลี่ยงเมืองสนามบินน้ำ นนทบุรี บางกระสอ , เมืองนนทบุรี , นนทบุรี ",
      "id": 1,
      "lat": 13.876214837449622,
      "lon": 100.4953294972614
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2019/10/14/578628fbb85f4e4c8e6c266776e26ab5.jpg",
      "Name": "Walden Home Cafe",
      "Review": "เจ้าของร้านเป็นอดีตกราฟิกดีไซน์เนอร์ ทำให้ VIbes ของร้านดูเท่น่านั่ง แถมเจ้าของร้านยังมาชงกาแฟด้วยตัวเอง และดีไซน์แม้กระทั่งเมนูวาดมือที่ทำให้กาแฟดูน่ากิน บางวันบนชั้น 2 ของร้านก็มีดนตรีมาเล่นสดให้ฟัง และมุมหนังสือให้เลือกอ่าน ที่สำคัญยังมีเมนูกาแฟเด่นอย่าง Dirty นมเย็นกับช็อตเอสเปรสโซ่เข้ม ๆ, Yuzugano กาแฟอเมริกาโน่กับส้มยุซุ และ Cascara Latte ชาผลกาแฟกับนม ",
      "Address": "451 ถนน สมเด็จเจ้าพระยา แขวง คลองสาน เขตคลองสาน กรุงเทพมหานคร 10600",
      "id": 2,
      "lat": 13.73127216800157,
      "lon": 100.50575506890513
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2020/05/30/d11e5c94885e4fcca1cbaafe45926a70.jpg",
      "Name": "% Arabica Bangkok ICONSIAM",
      "Review": "% ARABICA แบรนด์กาแฟชื่อดังที่ขยายสาขาไปทั่วโลก เปิดให้บริการ Flagship Store ในบ้านเราแล้ว กลางห้างดังที่ชั้น 1 ICONSIAM เมื่อต้นเดือนมิถุนายน จุดเด่นของ Flagship Store คือห้องโรสเตอร์ที่ให้บริการคั่วเมล็ดกาแฟใหม่ ๆ ด้วยเครื่อง Tornado King ที่ใช้เวลาไม่เกิน 20 นาที ส่วนเมล็ดกาแฟที่ใช้ในร้านเป็น Arabica Blend มีคาแรกเตอร์ที่มีบอดี้หนา คั่วกลางถึงคั่วเข้ม ที่เหมาะสำหรับทำช็อตเอสเปรสโซ แต่ถ้าใครชอบกาแฟซิงเกิลออริจิน ตอนนี้มีเมล็ดกาแฟเอธิโอเปียให้เลือกดื่ม ",
      "Address": "ชั้น 1 299 ซอย เจริญนคร Khlong Ton Sai, Khlong San, Bangkok 10600",
      "id": 3,
      "lat": 13.726502881797268,
      "lon": 100.51055329774064
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2019/11/13/9450840e913448ef8a09ad883bf064f4.jpg",
      "Name": "Varinda Specialty Coffee",
      "Review": "ร้านกาแฟบนถนนพุทธมณฑลสาย 3 ซึ่งทำเองทุกขั้นตอนตั้งแต่คั่วเมล็ดกาแฟไปถึงชง เพื่อให้ลูกค้าทุกคนได้ลองกาแฟในรสชาติแบบใหม่ ๆ เสมอ จึงพยายามที่จะคัดสรรเมล็ดกาแฟที่หลากหลายรสชาติ Nutty, Chocolate, Fruity และ Caramel เพื่อให้ทุกคนได้ลอง และเลือกกาแฟในแบบที่ถูกใจที่สุด ไกลหน่อยแต่ดีแน่นอน ",
      "Address": "15/1 หมู่ 7 ถนน พุทธมณฑลสาย ๓ แขวง ทวีวัฒนา เขตทวีวัฒนา กรุงเทพมหานคร 10170",
      "id": 4,
      "lat": 13.759992753123534,
      "lon": 100.36348379774081
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2020/01/29/4191dd798b084904a2acf1e86a1d7ac0.jpg",
      "Name": "Newday Project",
      "Review": "บ้านสีขาวแสน Cozy หลังใหม่ย่านเอกมัย โดยทีม Ink & Lion ให้ความรู้สึกอบอุ่นตั้งแต่หน้าบ้านจนถึงเดินเข้ามาในร้าน เมนูกาแฟดีงามสมกับเป็น Ink & Lion ที่คั่วกาแฟเองและขึ้นชื่อเรื่องกาแฟอยู่แล้ว เราได้ลองลาเต้ เลือกเป็นเมล็ดบราซิล ดีเลยแหละ แถมที่นี่ยังมีขนมปัง Sourdough ที่อบด้วยเครื่อง Balmuda เสิร์ฟพร้อมแยมส้มโฮมเมด ยิ่งทำให้กาแฟรสดีขึ้นอีก ",
      "Address": "53 Torsak Alley, แขวง คลองตันเหนือ เขตวัฒนา กรุงเทพมหานคร 10110",
      "id": 5,
      "lat": 13.73538171058555,
      "lon": 100.57921169774072
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2020/04/17/da8bac74078a4b66b078316b6a40ba22.jpg",
      "Name": "Roots at Sathon",
      "Review": "ร้านกาแฟดีกรีรางวัล Wongnai Users' Choice 2020 ที่ก่อนหน้านี้นำเสนอกาแฟ Specialty Coffee จากทั่วโลก ก่อนที่จะเริ่มใช้เมล็ดกาแฟซิงเกิลออริจินของไทยทั้งหมด เรียกว่า สนับสนุนกาแฟไทยอย่างเต็มตัว แต่ที่ใครจดจำ Roots ได้ดีน่าจะเป็น Barista's Choice เมนูกาแฟโคลด์บริวที่ทำออกมาในสูตร ๆ แตกต่างกันในแต่ละเดือน ซึ่งเป็นเมนูที่ผ่านการแข่งกันเองของบาริสต้าก่อนนำออกขายจริงทุกต้นเดือน",
      "Address": "33,31 Bhiraj Tower at Sathon, Unit No. A.1.2 1st Floor, South, ถ. สาทรใต้ Yannawa, เขต สาทร กรุงเทพมหานคร 10120",
      "id": 6,
      "lat": 13.719331840465799,
      "lon": 100.52271159774067
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2020/04/12/d38a6accfbd04ddcafb949d1ee266af8.jpg",
      "Name": "Factory Coffee",
      "Review": "ร้านกาแฟดีกรีรางวัล Wongnai Users' Choice 2020 เจ้าของสโลแกน 'พญาไทใครก็ได้ ที่เด่นเรื่องการรวมตัวของบาริสต้าระดับแชมป์ประเทศไทยที่ไปแข่งในระดับโลกและติดอันดับสูงสุดมาแล้ว หลังจากย้ายมาที่โลเกชั่นปัจจุบัน ก็ทำเองแบบครบวงจรตั้งแต่คั่วกาแฟไปจนถึง ทำให้กาแฟมีคาแรกเตอร์ของตัวเองที่เด่นชัดขึ้นอีก อีกขาที่หลายคนชอบก็คือ เครื่องดื่มสุดสร้างสรรค์ที่ไม่ว่าใครมาก็ต้องดื่ม Mrs.Cold, Supreme, Phayathai และล่าสุด Espresso Panna Cotta",
      "Address": "49 ถนน พญาไท แขวง ถนนพญาไท เขตราชเทวี กรุงเทพมหานคร 10400",
      "id": 7,
      "lat": 13.75695091671878,
      "lon": 100.5348672689053
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2018/11/30/b94fa7354efa420289e454a0e87d77bf.jpg",
      "Name": "Roast Runner",
      "Review": "ร้านกาแฟดีย่านพุทธมณฑลที่เจ้าของร้านมีดีกรีเป็นแชมป์ Thailand National Cup Tasters Championship เป็นตัวแทนประเทศไทยเพื่อเข้าแข่งขันในระดับโลกถึง 2 ปี ทำให้ร้านนี้เด่นเรื่องเมล็ดกาแฟที่คั่วเองของร้าน จากการรับรสชาติได้ดี เมื่อคั่วก็เลยปรับโปรไฟล์รสชาติให้ดียิ่งขึ้น เลยกลายเป็นโรสเตอร์ที่หลายคนแวะมาเลือกซื้อเมล็ดกาแฟ และแวะมานั่งจิบกาแฟบ้าง ",
      "Address": "99/8 ถนน บรมราชชนนี แขวงศาลาธรรมสพน์ เขตทวีวัฒนา กรุงเทพมหานคร 10170",
      "id": 8,
      "lat": 13.787089388919128,
      "lon": 100.37411416890556
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2019/01/30/a4d0c5284e414804a16c888ae912df2e.jpg",
      "Name": "Karo Coffee Roasters",
      "Review": "ร้านกาแฟ Specialty Coffee ดีกรีรางวัล Wongnai Users' Choice 2020 ที่ Karo เจ้าของร้านชื่นชอบรอยสักเป็นพิเศษ และในช่วงสองเดือนที่ผ่านมาทำสติ๊กเกอร์มอบความเป็นสิริมงคลให้กับลูกค้าที่แวะมาซื้อกาแฟให้ปลอดภัยจากโรคระบาด นอกจากนี้ยังเป็นโรสเตอร์เองและคัดเลือกเอาเมล็ดกาแฟที่น่าสนใจมาคั่วในแบบโปรไฟล์ของร้านทำให้กาแฟของร้านมีคาแรกเตอร์ที่แฟน ๆ ติดใจ",
      "Address": "66 ซอย พัฒนเวศม์ แขวง พระโขนงเหนือ เขตวัฒนา กรุงเทพมหานคร 10110",
      "id": 9,
      "lat": 13.725965369891586,
      "lon": 100.60048659774066
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2019/04/12/7d5e29bf4b1141798eb8f7a27f8049ab.jpg",
      "Name": "KAIZEN",
      "Review": "ร้านกาแฟสไตล์ออสซี่ที่น่าจะเป็นร้านแรก ๆ ในบ้านเราที่นำเอา Nitro Coffee มาแนะนำให้คนดื่มตั้งแต่สมัยร้านเดิมกลางซอยเอกมัย ตอนนี้ย้ายโลเกชั่นแล้วแต่เพิ่มความเป็นคาเฟ่สไตล์ออสเตรเลียนเข้ามา โดยเพิ่มเมนูบรันช์และอาหารต่าง ๆ ซึ่งเป็นสไตล์ที่คนออสซี่นิยม แน่นอนว่ากาแฟของที่นี่ยังคงความเป็น Specialty Coffee เหมือนเคย",
      "Address": "888 6-7 ถนน เอกมัย แขวง คลองตันเหนือ เขตวัฒนา กรุงเทพมหานคร 10110",
      "id": 10,
      "lat": 13.739757243149159,
      "lon": 100.5895903265762
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2020/02/18/8f27de290f3642d39fabdfd645ded4e5.jpg",
      "Name": "Nana Coffee Roasters",
      "Review": "ร้านกาแฟที่โดดเด่นด้วยเมนูกาแฟดีกรีแชมป์ไซฟอนโลกและแชมป์บาริสต้าประเทศไทย ซึ่งคราวนี้มาในรูปแบบตึกอิฐสีส้ม ที่โครงการ Niche3 ประดิษมนูญธรรม ที่นี่ยังเด่นเรื่องความครบวงจรสไตล์ Specialty Coffee ตั้งแต่คั่วจนจิบ โดยเฉพาะเรื่องอุปกรณ์จัดเต็ม ทั้ง Modbar ที่เป็นเอกลักษณ์ และเครื่องกาแฟไซฟอนที่ขอให้แชมป์โลกไซฟอนชงให้ได้เช่นกัน",
      "Address": "445/8 ถนน ประดิษฐ์มนูธรรม แขวง วังทองหลาง เขตวังทองหลาง กรุงเทพมหานคร 10310",
      "id": 11,
      "lat": 13.777037594362222,
      "lon": 100.6063550053117
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2019/12/20/a6f9f306968147549b434a37fe63038c.jpg",
      "Name": "BLACK HILLS",
      "Review": "ร้านของสไตลิสต์อาหารที่ผันตัว มาทำร้านกาแฟแบบสโลว์บาร์ล้วน แต่มีจุดเด่นที่ลิสต์ของเมล็ดกาแฟ ที่มีให้เลือกมากมาย โดยเฉพาะเมล็ดกาแฟหายากที่หากินร้านอื่นไม่ได้ โดยทางร้านใช้อุปกรณ์สโลว์บาร์หลากหลายแบบ Moka Pot, Syphon, AeroPress และ V60 แต่ที่น่าสนใจคือการทำเอสเปรสโซ่ช็อตด้วยเครื่องสายสโลว์บาร์ที่ชื่อ Flair Espresso ที่อาศัยความร้อนและแรงอัดจากแรงคนในการทำช็อตกาแฟ รวมถึงเครื่องสตรีมนมบนเตาแก๊ส ที่ทำให้มีกาแฟที่ใช้ช็อตเอสเปรสโซด้วย",
      "Address": "302/12, ซอยลาดพร้าว 1 แยก 2, จอมพล, กรุงเทพมหานคร, กรุงเทพ, 10900, ประเทศไทย กรุงเทพมหานคร",
      "id": 12,
      "lat": 13.813583922375603,
      "lon": 100.56498774585503
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2019/12/21/4ab77ab6d30942949460cc75bc272f37.jpg",
      "Name": "solos coffee",
      "Review": "ร้านใหม่ของ Nicolas บาริสต้าที่นับว่าเป็น Rockstar แห่งวงการกาแฟ เปิดเป็น Omakase กาแฟ! แต่ละรอบจะใช้เวลาเพียง 1 ชั่วโมง 30 นาที ที่จะได้ใช้เวลาดื่มด่ำกับกาแฟที่ทำด้วยหลากเทคนิค โดย Nicholas จะคัดสรรกาแฟในเทสต์ที่เราชอบมาให้ หรือสามารถสั่งเป็น Omakase Let the Chef Decide For You ใครที่ไม่โทรเข้ามาจอง สามารถสั่งได้เฉพาะแบบขวด Take Away ผ่าน Intercom หน้าร้านให้กดสั่งออร์เดอร์",
      "Address": "302 ถนนเสรี 9 แขวง สวนหลวง แขวงสวนหลวง กรุงเทพมหานคร 10250",
      "id": 13,
      "lat": 13.74261529885551,
      "lon": 100.61713829774074
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2020/02/11/26ec8a1d3d6549bcb5f473e545f57b65.jpg",
      "Name": "Brave Roasters Samyan",
      "Review": "โรสเตอร์ที่ทำตั้งแต่ติดต่อไร่กาแฟให้ปลูกและผ่านกระบวนการในแบบ ที่ร้านต้องการก่อนส่งมาคั่วที่โรงคั่ว เรียกว่าครบทุกกระบวนการแบบ Specialty Coffee โดยเฉพาะช่วงที่ผ่านมาที่ทางร้านริเริ่มทำกาแฟ Cold Brew Concentrate ไซส์ยักษ์ที่ไม่ต้องสั่งซื้อบ่อย กลายเป็นไวรัลที่ใครก็ต้องสั่ง สำหรับสาขาสามย่าน สาขาล่าสุดยังนำเอาความเป็นสามย่านใส่ลงในกาแฟด้วยจนมีเมนูฮิตอย่างกาแฟเต้าทึง",
      "Address": "ยูเซ็นเตอร์, 2 ถนนจุฬา 42, แขวง วังใหม่ เขตปทุมวัน กรุงเทพมหานคร 10330",
      "id": 14,
      "lat": 13.73526765644038,
      "lon": 100.52702489774077
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2019/11/24/4e519b6f436a4da2b48baf9e3b8aa0f3.jpg",
      "Name": "WittWass Coffee Roasters",
      "Review": "จากคนดื่มกาแฟสู่ร้านกาแฟของตัวเองที่จริงจังในระดับ Specialty Coffee ที่มีโรงคั่วขนาดเล็กและเมล็ดหลากหลายให้เลือกชิม ทั้งกาแฟจากเอสเปรสโซ่แมชชีนและสโลว์บาร์ แนะนำให้นัดหมายก่อนเข้าไปที่ร้าน",
      "Address": "57 ซอย ปุณณวิถี 12 แขวง บางจาก เขตพระโขนง กรุงเทพมหานคร 10260",
      "id": 15,
      "lat": 13.686043059874468,
      "lon": 100.61383334006938
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2020/01/24/8c8566de423c491fa5cb02b6e4630c1c.jpg",
      "Name": "Nugleng Bar นักเลงบาร์",
      "Review": "พี่เอ๊ะ อดีตทีมบาริสต้า Sentimental กลับมาเปิดบ้านเป็นบาร์กาแฟ ขนม และในอนาคตจะมีค็อกเทลเสิร์ฟ ในบรรยากาศแบบร่วมสมัย พร้อมคำต้อนรับอย่าง 'เชิญตามสบายเลยครับ คิดว่านี่เป็นบ้านตัวเอง' ด้วยความเป็น Super Vinyl Junkie ของเจ้าของร้าน เราขอบอกว่า ฟังเพลงที่บ้านมันเพราะที่สุด และที่นี่มีทั้งแจ๊ส ลูกกรุง จนถึงเพลงสากลร่วมสมัย มาไกลถึงที่นี่ เมนูห้ามพลาดคือ 'นักเลงบาร์หมาป่าเมืองนนท์' เมนูซิกเนเจอร์ ที่ใช้ช็อตกาแฟผสมกับนม แล้วท็อปด้านบนด้วยครีมสดโรยด้วยผงโกโก้ เข้มข้นแต่ก็ดื่มง่าย",
      "Address": "37, 105 ซอย ติวานนท์-ปากเกร็ด 22 ตำบลบางพูด อำเภอปากเกร็ด นนทบุรี 11120",
      "id": 16,
      "lat": 13.916984459718298,
      "lon": 100.51865719774173
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2020/06/08/68d4d905db204a7fbff7e9b314da26bc.jpg",
      "Name": "other cafe'",
      "Review": "รร้านกาแฟเปิดใหม่ในซอยรางน้ำที่ไม่ได้มีดีแค่เครื่องชง ที่นี่เลือกใช้อุปกรณ์เทพมากอย่างเครื่องชงเอสเปรสโซ่ Mavam กับเครื่องดริปกาแฟอัตโนมัติ Poursteady นับเป็นอีกหนึ่งร้าน Specialty Coffee ที่น่าจับตามอง ใครที่สั่งกาแฟ Hand Drip ทางร้านจะเสิร์ฟมาพร้อมแก้วสามรูปทรง ให้เราได้ดื่มด่ำและสัมผัสรสชาติกาแฟที่แตกต่างออกไปในแต่ละแก้ว เมล็ดกาแฟต่าง ๆ ก็จะหมุนเวียนเปลี่ยนโรงคั่วไปเรื่อย ๆ แต่ในอนาคตอาจจะลงมือคั่วเองเลย ส่วนสายเอสเปรสโซ่ต้องชอบเครื่องชงเอสเปรสโซ่ Mavam ที่มีระบบสตรีมนมและสกัดช็อตกาแฟที่เท่อีกเครื่องหนึ่ง เราแนะนำกาแฟนมอย่าง 'Dirty' ที่ร้านทำได้ดีทีเดียว นมเบลนด์สูตรเฉพาะที่มีความมันเป็นพิเศษแต่ไม่หวานเลย",
      "Address": "101/7 ถนน รางน้ำ แขวง ถนนพญาไท เขตราชเทวี กรุงเทพมหานคร 10400",
      "id": 17,
      "lat": 13.759801511280932,
      "lon": 100.54065189774086
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2020/06/03/6a7f350501584e05bbb0c2e413dec8af.jpg",
      "Name": "Gallery Drip Coffee",
      "Review": "ร้านกาแฟดีกรีรางวัล Wongnai Users' Choice 2020 ต้องบอกว่าร้านนี้คือร้านกาแฟสไตล์สโลว์บาร์แห่งแรก ๆ ของเมืองไทย ที่นำเสนอรสชาติของกาแฟไทยผ่านการแฮนด์ดริปล้วน ๆ ตอนนี้กลายเป็น Specialty Coffee แบบเต็มตัวด้วยการทำโปรเสสของกาแฟและคั่วเองทั้งหมด จนสามารถขยายไปที่สาขาที่สองในย่านวังบูรพา",
      "Address": "อาคารหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร(BACC) 939 ถนน พระรามที่ ๑ แขวง วังใหม่ เขตปทุมวัน กรุงเทพมหานคร 10330",
      "id": 18,
      "lat": 13.746777162475112,
      "lon": 100.53042156890518
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2020/01/17/151066912e5a4192a57d1a148033719d.jpg",
      "Name": "busy boy: T-one building",
      "Review": "หลังจากมาเปิดป๊อปอัพปที่อาคาร T-One ชิมลางมาก่อนหน้านี้ ตอนนี้บีซี่บอยมาเปิดบาร์กาแฟอย่างเต็มตัวแล้ว ใครไม่อยากเดินเข้าซอยทองหล่อไป City Boy แนะนำที่นี่เดินจาก BTS ทองหล่อแป๊บเดียว แนะนำ 'Espresso Tonic' โทนิคเย็นฉ่ำกับช็อตเอสเพรสโซ่เข้มข้นที่มีเบลนด์กาแฟให้เลือกถึง 3 เบลนด์ Medium Dark, Medium Light และเมล็ดกาแฟซิงเกิลออริจินจากแหล่งต่าง ๆ ",
      "Address": "918 ถนน สุขุมวิท แขวง พระโขนง เขตคลองเตย กรุงเทพมหานคร 10110",
      "id": 19,
      "lat": 13.722409248557863,
      "lon": 100.58073559774063
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2017/07/22/b96da01403184ce880cbe4150267f63e.jpg",
      "Name": "LYNX Specialty Coffee",
      "Review": "ร้านกาแฟดังย่านฝั่งธนฯ ที่เจ้าของร้านเก่งเรื่องลาเต้อาร์ตมาก ก่อนหน้านี้เดินสายแข้งลาเต้อาร์ตในประเทศญี่ปุ่นเป็นหลัก เรียกว่าใครอยากได้ลาเต้ดี ๆ ก็ต้องที่นี่แหละ นอกจากนี้แฟนสาวยังทำขนมออกมาได้น่ากินจนกลายเป็นว่ามีแฟนคลับที่ชอบขนมแวะมาที่นี่เช่นกัน มาที่เดียวครบทั้งกาแฟและขนม",
      "Address": "ถนน เทอดไท แขวง ตลาดพลู เขตธนบุรี กรุงเทพมหานคร 10600",
      "id": 20,
      "lat": 13.72029506269019,
      "lon": 100.47436519774064
    },
    {
      "Image": "https://img.wongnai.com/p/400x0/2016/02/05/4065ae9a9a0a4aeeb598abe1ba6539e0.jpg",
      "Name": "h____dining",
      "Review": "จากร้านกาแฟและโรสเตอร์ ทีม Hand & Hearts ก็ขยับขยายสู่การเปิดร้านอาหารด้วย โดยปีล่าสุดหุ้นส่วนร้านและ โรสเตอร์ก็เพิ่งคว้าแชมป์ Brewer Cup ของประเทศไทยมาได้ นอกจากคั่วกาแฟแล้วทางร้านเริ่มออกซีรีส์ของ Cold Brew ที่เป็นซิงเกิลออริจินออกมาให้ได้ลองดื่มกาแฟในคาแรกเตอร์ที่ต่างกัน รวมถึงคอมบูชะกาแฟที่น้อยร้านจะทำออกมา",
      "Address": "4 ซอย แสงชัย แขวง พระโขนง เขตคลองเตย กรุงเทพมหานคร 10110",
      "id": 21,
      "lat": 13.721956816560278,
      "lon": 100.57867296890512
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2018/09/19/6588a3cc4aba4455b3abb859712d7e73.jpg",
      "Name": "Handmaker Coffee & Co",
      "Review": "ร้านกาแฟในนนทบุรีที่คอกาแฟบอกว่าคุ้มค่าที่จะไป ชื่อร้าน Handmaker สื่อถึงการทำด้วยมือเองทุกอย่าง มีทั้งกาแฟจากเอสเปรสโซ่แมชชีนและสโลว์บาร์ที่จริงจังเรื่องตัวเลือกเมล็ดกาแฟ แถมทีมงานของทางร้านก็ไม่ใช่ใครที่ไหน แต่คือทีมจากร้าน Foong เก่านั่นเอง แน่นอนว่าด้วยไอเดียของคาเฟ่สไตล์ออสซี่ ทำให้อีกขาหนึ่งของร้านมีอาหารและของหวานในสไตล์คาเฟ่ด้วย",
      "Address": "98/9 หมู่ที่ 9 ถนนราชพฤกษ์ - นนทบุรี1 บางกร่าง เมือง Nonthaburi 11000",
      "id": 22,
      "lat": 13.843988679217704,
      "lon": 100.46157952657681
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2018/09/26/3670a21febe84012b5284a260223e713.jpg",
      "Name": "Koff & Bun",
      "Review": "ร้านกาแฟ Specialty Coffee ที่เจ้าของร้านมีดีกรีเป็นถึงแชมป์คนแรกของรายการแข่งขันคั่วกาแฟระดับประเทศ Thailand National Roasting Championship 2018 แน่นอนว่าฝีมือคั่วกาแฟดีแน่นอน แต่ความเจ๋งคือการขายขนมจีบซาลาเปามาเสิร์ฟคู่กับกาแฟ ด้วยความที่ครอบครัวสืบทอดการทำขนมจีบซาลาเปามาโดยตลอดจึงยังคงนำตัวตนของตัวเองใส่ในร้านกาแฟนี้ด้วย",
      "Address": "294 88, 5/1 บางแค 1 แขวง บางแค เขตบางแค กรุงเทพมหานคร 10160",
      "id": 23,
      "lat": 13.684064463290616,
      "lon": 100.41392129774042
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2020/06/21/12640356022f4a9d850cf4887b5cd845.jpg",
      "Name": "Duck You Cafe Rista",
      "Review": "ร้านกาแฟสายลาเต้อาร์ตที่อยู่ใน ที่เดียวกับร้านเป็ดย่าง พงษ์กี่ บาริสต้าเจ้าของร้านก็เป็นสายลาเต้อาร์ตแถวหน้าที่ผ่านเวทีการแข่งขันมามากมาย นอกจากนี้ยังทำหน้าที่ทุกอย่างทั้งเบลนด์ และโรสเตอร์เองด้วย เรียกว่ามีความเป็น Specialty Coffee สูงมาก ใครผ่านไปรามคำแหงต้องแวะ ",
      "Address": "324/1 ซอย รามคำแหง 78 แขวง หัวหมาก เขตบางกะปิ กรุงเทพมหานคร 10240",
      "id": 24,
      "lat": 13.771595376093611,
      "lon": 100.66425636890533
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2020/01/03/838dadee4b5844ecbedaeed3b08e3a8f.jpg",
      "Name": "OOObkk",
      "Review": "ร้านกาแฟที่ตั้งใจให้บาริสต้าสาย Specialty Coffee หยุดยัดเยียดชุดความคิดที่ว่า เอสโปรสโซเย็น หรือคาปูชิโนเย็น เป็นสิ่งที่คนในวงการกาแฟรับไม่ได้ แต่ทำกาแฟสเปเชียลตี้ที่ให้ได้รอยยิ้มที่พอใจของลูกค้า หลังได้กินกาแฟในสไตล์ที่เขาชอบจริง ๆ ร้านนี้คือทีมจาก “One Ounce for Onion” ที่เคยเปิดสาขาในช่างชุ่ย ก่อนย้ายมาในชื่อใหม่ โดยจับมือกับ Espressoman ผู้นำเข้าอุปกรณ์และเมล็ดกาแฟ นอกจากนี้ยังเสริมเอาเมนูอาหารเข้ามาด้วยทำให้ที่นี่ผสมผสานความเป็นคาเฟ่และร้านกาแฟไปด้วยกัน",
      "Address": "291 ซ. ลาดพร้าว 94 Plubpla, เขตวังทองหลาง กรุงเทพมหานคร 10310",
      "id": 25,
      "lat": 13.775096013134057,
      "lon": 100.61102006890542
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2019/09/18/201f41109a644f5483ac0c9ed0e936a0.jpg",
      "Name": "Ministry of Roasters",
      "Review": "ร้านกาแฟ Specialty Coffee ที่เด่นเรื่องสอนความรู้เรื่องกาแฟ การชงกาแฟ หรือแม้แต่การรับกลิ่นรสของกาแฟขั้นสูง นอกจากนี้ยังครบวงจรตั้งแต่เมล็ดกาแฟมาจนถึงการคั่วและชง ใครอยากเรียนรู้เรื่องกาแฟแนะนำที่นี่ เจ้าของยินดีแนะนำเรื่องกาแฟแบบหมดเปลือก",
      "Address": "1 ถนน สุขุมวิท 101/1 บางจาก, เขตพระโขนง กรุงเทพมหานคร 10260",
      "id": 26,
      "lat": 13.684766453629631,
      "lon": 100.61712735886707
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2018/07/22/65649095bb6b4b9b9056e7d718594f96.jpg",
      "Name": "Simple Coffee Simple Life S1 Rama 9 Condominium",
      "Review": "หน่ึงในร้านกาแฟรางวัลที่เจ้าของร้านเคยคว้าแชมป์ National Thailand Brewers Cup มาได้ถึง 2 ปี และะเป็นตัวแทนประเทศไทยเข้าแข่งขันชิงแชมป์โลก World Brewers Cup ใครที่ชอบกาแฟสายดริปแนะนำที่นี่เพราะคุณแพด เจ้าของร้านดริปกาแฟออกมาได้ตรงกับคาแรกเตอร์ที่เธอเล่าแบบเป๊ะ ๆ",
      "Address": "S1 Condo Rama9 Soi45 แขวง สวนหลวง แขวงสวนหลวง กรุงเทพมหานคร 10250",
      "id": 27,
      "lat": 13.743777550149419,
      "lon": 100.63083479774077
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2020/05/28/51a0f0d22bbf402d9f1a525308b194ee.jpg",
      "Name": "Red Diamond Cafe",
      "Review": "เรียกว่าเป็นเจ้าแห่งอุปกรณ์ทำกาแฟก็คงได้ ร้านนี้มีทั้งเครื่อง Steampunk, Trinity 1 และ Mavam Espresso Machine นอกจากนี้ยังเป็นทั้งโรงคั่วและผู้นำเข้าเมล็ดกาแฟ แถมยังขยายสาขาไปอย่างรวดเร็ว เรียกว่าทุกห้างต้องมีร้านกาแฟแบรนด์นี้ และเชื่อว่าคอกาแฟน่าจะเคยได้ดื่มกาแฟขอแบรนด์นี้มาบ้าง",
      "Address": "733 ถนน ประดิษฐ์มนูธรรม แขวง วังทองหลาง เขตวังทองหลาง กรุงเทพมหานคร 10310",
      "id": 28,
      "lat": 13.794781445326414,
      "lon": 100.61176354006994
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2017/05/02/836918dd34944d398778aa3f2465e9a5.jpg",
      "Name": "Pacamara Coffee Roasters",
      "Review": "แบรนด์กาแฟที่ราคาเมล็ดกาแฟดีที่สุดในกรุงเทพฯ แถมมีตัวเลือกค่อนข้างมาก ในฐานะผู้นำเข้าเมล็ดกาแฟและมีโซลูชั่นเรื่องกาแฟมาโดยตลอด นอกจากนั้นยังนำเข้าอุปกรณ์อย่าง Kalita และ Chemex ที่ใครเห็นก็ต้องซื้อมาครอบครอง",
      "Address": "302 ถนน สีลม แขวง สุริยวงศ์ เขตบางรัก กรุงเทพมหานคร 10500",
      "id": 29,
      "lat": 13.725506165562328,
      "lon": 100.52097555658493
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2020/01/08/d8ad5b11f3124f228edc735712a7b33b.jpg",
      "Name": "Ekkamai Macchiato - Home Brewer",
      "Review": "ร้านกาแฟที่ช่วงหลังเด่นเรื่องเมนูอาหารจานเดียว แต่ลูกค้าที่โตมาพร้อมกับร้านยังคงชื่นชอบกาแฟของร้านอยู่ ยิ่งร้านปรับโฉมใหม่ยิ่งกลายเป็นปลายทางของคอกาแฟมากขึ้น ที่สำคัญร้านนี้ยังเป็นร้านดีกรีรางวัล Wongnai Users' Choice 2020",
      "Address": "6, 2 ซ. เอกมัย 12 แขวง คลองตันเหนือ เขตวัฒนา กรุงเทพมหานคร 10110",
      "id": 30,
      "lat": 13.730414734848795,
      "lon": 100.5869829977407
    },
    {
      "Image": "https://img.wongnai.com/p/1920x0/2021/04/05/4119e68f8caa43ce8da00bf0c460b2bf.jpg",
      "Name": "Uncles Brew x Fu-Ren-Zu Grill",
      "Review": "อิ่มจุกครบครันในที่เดียว! ร้าน “Uncles Brew x Fu-Ren-Zu Grill” คาเฟ่และร้านอาหารญี่ปุ่นในซอยอรุณอมรินทร์ 26 ตกแต่งด้วยไม้สีอ่อนสไตล์ญี่ปุ่น อบอุ่นกับบรรยากาศแบบเป็นกันเอง มีเมนูให้เลือกเพียบ ตั้งแต่กาแฟ เครื่องดื่ม อาหารญี่ปุ่น และของหวาน เหมาะมานั่งชิล ๆ จิบกาแฟ “Uncle’s Brew” หรือมากินมื้อหนักช่วงกลางวันกับ “Pro Lunch Set” และ “Menu Set” ก็อิ่มฟิน คุ้มค่าคุ้มราคาแบบสุด ๆ ไปเลย!",
      "Address": "16 ถนน อรุณอมรินทร์ แขวง อรุณอมรินทร์ เขตบางกอกน้อย กรุงเทพมหานคร 10700",
      "id": 31,
      "lat": 13.766797772832781,
      "lon": 100.48434559774083
    },
    {
      "Image": "https://img.wongnai.com/p/400x0/2020/08/16/72823e9377ec409e9530654588ec8a67.jpg",
      "Name": "Gimme Gimme Cafe And Gallery",
      "Review": "คาเฟ่และแกลอรีอาคารเดียวกับ Phat Studio สตูดิโอถ่ายภาพ ซึ่งเจ้าของคือคุณอู๋-เสรีวัชร์ ช่างภาพมากฝีมือที่อยากให้คนทั่วไปได้มาลิ้มลองอาหารและเครื่องดื่มที่ใส่ใจไม่แพ้การถ่ายภาพ อย่างที่ร้านมีเมล็ดกาแฟ House Blend จาก 3 แหล่งปลูก ได้แก่ โคลัมเบีย บราซิล และไทย ลอง “Gimme Dirty” ให้รสเข้มข้นหอมมันกำลังดี ส่วนใครอยากอิ่มท้องต้อง “Crab Fried Rice” ข้าวผัดปูชิ้นใหญ่เสิร์ฟพร้อมน้ำจิ้มซีฟู้ดสูตรเด็ดของร้าน",
      "Address": "ติดร้านเวสป้า, 1/69 ร้านกิมมี่ กิมมี่ คาเฟ่ แอนด์ แกลลอรี่, ปาก ซอย เพชรเกษม 25/4 บางหว้า, เขตภาษีเจริญ กรุงเทพมหานคร 10160",
      "id": 32,
      "lat": 13.719048249605072,
      "lon": 100.45500059774065
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2020/08/12/5bf890d40ac7498ba6feef61d0e19e20.jpg",
      "Name": "Bow Bakery House Co",
      "Review": "ร้านเบเกอรีสุดฟิน ผลิตขนมรสเลิศมากมายให้เราได้ลิ้มลองมากว่า 16 ปี คัดสรรเมนูคุณภาพ ทำจากวัตถุดิบชั้นดี บอกเลยว่ากินแล้วไม่ผิดหวัง “โรลทูน่า” เนื้อแป้งนุ่มไม่เหมือนที่ไหน ไส้ทูน่าแท้แน่น ๆ “ชิคาคุเค้ก” มีให้เลือกกินถึงสามรสชาติ ไม่ว่าจะเป็นเจลลีบราวน์ชูการ์, นมฮอกไกโด หรือไข่เค็มชีส นอกจากนี้ยังมีเมนูอื่น ๆ อีกเพียบทั้งคุกกี้, ขนมปัง, เค้ก ฯลฯ",
      "Address": "2 9 ซอย ประชาอุทิศ 76 แขวง ทุ่งครุ เขตทุ่งครุ กรุงเทพมหานคร 10140",
      "id": 33,
      "lat": 13.612563610110348,
      "lon": 100.48494879774012
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2018/04/17/efe0319caf1846aaad5114434513fba5.jpg",
      "Name": "Toby's on Sukhumvit 38",
      "Review": "“ร้านกาแฟบรรยากาศดี ตกแต่งด้วยสีเอิร์ธโทนของเฟอร์นิเจอร์ไม้ แถมยังมีมุมน่ารักให้แวะมาถ่ายรูปเล่นหลายมุม ส่วนอาหารและเครื่องดื่มก็ดีไม่แพ้กัน ผมเลือกสั่ง “Breakfast Board” มีทั้งขนมปัง, ไข่, แฮม, สตรอว์เบอร์รี,ผักสดและมะเขือเทศที่ราดด้วยซอสซัลซ่า เมนูนี้รสชาติดีถูกใจมากครับ ต่อด้วย “Crispy French Toast” ที่กรอบนอก นุ่มใน เติมความสดชื่นด้วยไอศกรีมโฮมเมด และเบอร์รี่สด รสชาติก็ถูกปาก ปลื้มสุด ๆ ครับ ส่วนเครื่องดื่ม “Café Latte” รสชาติเข้มข้น หวานมันกำลังดีครับ”",
      "Address": "75 ซอย สุขุมวิท 38 แขวง พระโขนง เขตคลองเตย กรุงเทพมหานคร 10110",
      "id": 34,
      "lat": 13.718335786518699,
      "lon": 100.57971794006951
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2019/07/29/0c78143a53bb43fda3f1a38c3c1cbb20.jpg",
      "Name": "Emmie's",
      "Review": "“ร้านกาแฟน่านั่งที่ตกแต่งด้วยต้นไม้ เน้นสีเขียวช่วยให้บรรยากาศร่มรื่น เมนูที่นี่มีทั้งอาหารคาวและหวาน แต่รอบนี้ขอแค่เบา ๆ พอ เมนูที่สั่งคือ “Strawberry Cheese Pie” ชอบความหนาและฉ่ำของสตรอว์เบอร์รี ด้านบนมีรสเปรี้ยวนิด ๆ กินกับครัมเบิลด้านล่างคือดี ส่วนเครื่องดื่มอย่าง “Coco Green Tea Shake” รสชาติชาเขียวโดดเด่น ไม่หวาน รสชาติกลมกล่อมสุด ๆ”",
      "Address": "49 แยก 8 10250, ถนน พระราม 9 ตัดใหม่ แขวง หัวหมาก แขวงสวนหลวง กรุงเทพมหานคร 10240",
      "id": 35,
      "lat": 13.744368576842069,
      "lon": 100.63204492657628
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2020/09/28/764cee8ec9e449e388b9d41fcd55f548.jpg",
      "Name": "Wood cafe",
      "Review": "“ร้านกาแฟนั่งชิลแนวรักษ์ธรรมชาติ หน้าร้านมีต้นไม้หนาแน่นมาก ภายในร้านก็ตกแต่งด้วยไม้โทนสีขาว มีมุมถ่ายรูปสวย ๆ มากมาย ส่วนเมนูที่สั่งมาอย่าง “Hot Cappuchino” รสชาติดีเยี่ยม ชอบเลย มีความเข้มข้น และละมุนกลมกล่อมลงตัวดี ต่อมา “Red Crepe” สีแดงสดดูสวยงามน่ากินด้วยซอส สตอเบอว์รี เปรี้ยวตัดหวานลงตัวสุด ๆ แล้วปิดด้วย “Double Cheese Cake” หน้าตาธรรมดาแต่รสชาติไม่ธรรมดาเลย นุ่มหอมมันอร่อย เนื้อนุ่มละเอียดกลิ่นชีสไม่แรง ไม่เลี่ยนกินได้เรื่อย ๆ ดีจริงแนะนำเลยค่ะ”",
      "Address": "ซอย ลาดพร้าววังหิน 48 แขวง ลาดพร้าว เขตลาดพร้าว กรุงเทพมหานคร 10230",
      "id": 36,
      "lat": 13.818756081824944,
      "lon": 100.5938763977412
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2017/04/14/b93c2ec2656544109c9c7f19eca23074.jpg",
      "Name": "Luka Bangkok",
      "Review": "“ร้านกาแฟบนถนนปั้นที่ตกแต่งร้านสไตล์ Industrial บรรยากาศร้านดีช่วยเสริมให้รสชาติอาหารให้ดียิ่งขึ้น ถ้าชอบเสพบรรยากาศมาร้านนี้ไม่ผิดหวังแน่นอน ผมสั่งเมนูตามที่แนะนำในหลายรีวิวอย่าง “Savoury Bacon & Butter French Toast” หน้าตาดูน่ากิน ขนมปังกับน้ำเชื่อมที่ให้มาเข้ากันดี ยิ่งสั่ง “ลาเต้ร้อน” รสชาติเข้มข้นมากินคู่กันยิ่งดีขึ้นไปอีก เป็นมื้ออาหารเช้าที่ดีไม่แน่นเกินไป แนะนำทุกคนครับ สำหรับร้านนี้ fuแน่นอน”",
      "Address": "64/3 ถนนปั้น แขวง สีลม เขตบางรัก กรุงเทพมหานคร 10500",
      "id": 37,
      "lat": 13.72163240353252,
      "lon": 100.52380276890499
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2015/10/27/c86ce43dc94545fba2200228cfdb30c4.jpg",
      "Name": "Iwane Goes Nature",
      "Review": "“ร้านกาแฟน่านั่งสไตล์ญี่ปุ่นที่บรรยากาศดีเหมาะกับมานั่งคุยหรือทำงานชิล ๆ มีทั้งโซน Indoor และ Outdoor ส่วนเมนูที่สั่งวันนี้ก็มี “Katherine Hepburn Brownie” เนื้อเนียน ช็อกโกแลตเข้มข้ม เข้าคู่กับไอศกรีมวานิลลาเป็นอย่างดี “Woodberry” เป็นกาแฟผสมเบอร์รี รสชาติดี สายหวานถูกใจแน่นอน ปิดท้ายด้วย “Honey Lemon Tea” เย็นสดชื่น รสชาติเปรี้ยวหวานกำลังดี”",
      "Address": "14 ซ. สุขุมวิท 23 Prasarnmitr เขตคลองเตย กรุงเทพมหานคร 10110",
      "id": 38,
      "lat": 13.738000265604192,
      "lon": 100.56301676890511
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2018/06/08/7e4d35cec8d54b0abbc9f16c7029664a.jpg",
      "Name": "Candide Books & Cafe'",
      "Review": "“ร้านกาแฟนั่งชิลสไตล์อบอุ่นน่ารักที่เป็นที่พักพิงใจของเหล่าหนอน หนังสือ สาขานี้เป็นสาขาที่มีการรวมร้านหนังสืออินดี้ส่วนหนึ่งของร้าน ทำให้ร้านมีบรรยกาศร้านหนังสือแนว slow life ที่น่ารัก เมนูที่ชิมก็มี “Green Tea Latte” ลองชิมดูแล้วค่อนข้างประทับใจในความเข้มข้นของชาเขียวค่ะ “Library Waffle” ขนมตัวนี้เป็น Signature ของร้านที่สั่งกันแทบทุกโต๊ะ เนื้อวาฟเฟิลกรอบ ๆ กินคู่กับชาเขียวยิ่งเข้ากันค่ะ”",
      "Address": "41/1 ถ. เจริญนคร แขวง คลองสาน เขตคลองสาน กรุงเทพมหานคร 10600",
      "id": 39,
      "lat": 13.729383779516946,
      "lon": 100.51015352657619
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2017/09/07/7d355dd98b5e43a2aecf17dd503c3f7c.jpg",
      "Name": "Casa Lapin Specialty Coffee",
      "Review": "“ร้านกาแฟที่อยู่ที่ชั้น 1 ของ Josh Hotel เมนูอาหารที่ร้านจะมีทั้งของคาวและหวาน สำหรับเมนูอาหารที่กินวันนี้ก็จะมี “Strawberry Flat Bingsu” เป็นเมนูบิงซูที่จัดเต็มมาในถ้วยใบโต ตัวบิงซูเนื้อเนียน รสชาตินมเข้มข้นใช้ได้เลยครับ มีใส่เค้กที่หั่นเต๋า แทรกอยู่ด้านในให้ Texture ที่ดีกว่าขนมปัง “Orange & Passion Fizz” น้ำโซดารสชาติดีที่มีส่วนผสมของส้มและเสาวรส ชงได้ค่อนข้างดี ก่อนดื่มแนะนำคนให้เข้ากันก่อน ",
      "Address": "318 ถนน พญาไท แขวง ถนนเพชรบุรี เขตราชเทวี กรุงเทพมหานคร 10400",
      "id": 40,
      "lat": 13.750862501732573,
      "lon": 100.53134284002468
    },
    {
      "Image": "https://www.ryoiireview.com/upload/editor_review/201905/1557820124_c0e91cc18057c5cd27842f759894f187.jpg",
      "Name": "Porcupine Café",
      "Review": "“ร้านกาแฟบรรยากาศดี อบอุ่นน่ารัก น่ามานั่งชิล แถมมีนิตยสารแจกฟรีด้วย คนรักสิ่งพิมพ์อย่างเราคือถูกใจ ชอบร้านนี้ตรงที่เค้าจะคิดสูตรเค้กใหม่มาเรื่อย ๆ อย่าง “Dark Beer Cake” - อันนี้ดีมาก คือเนื้อเค้กแน่นชุ่มฉ่ำ ขมปลายลิ้นนิด ๆ ส่วน “White Iced Cube Latte” ก็ชอบมาก ๆ ชอบตั้งแต่การที่น้ำแข็ง ทำมาจากนมทั้งหมด แล้วเทกาแฟร้อนลงไปเอง คือสนุกไปหมด อร่อยละมุนมาก ๆ เลยด้วย ต้องลองจริง ๆ”",
      "Address": "48 ซอย อารีย์ 4 ฝั่งเหนือ แขวง สามเสนใน เขตพญาไท กรุงเทพมหานคร 10400",
      "id": 41,
      "lat": 13.78317493011598,
      "lon": 100.54288744006992
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2018/11/27/96679f80fb9c414cb362d15e0c55b6df.jpg",
      "Name": "THINK CAFE",
      "Review": "“ร้านกาแฟสไตล์ Minimal ในตู้คอนเทนเนอร์ บรรยากาศดี มุมสวยถ่ายรูปเพียบ เมนูก็มีให้เลือกหลากหลาย วันนี้สั่งเป็น “Teddy Cake” เนื้อจะเป็นมูสช็อกโกแลตเข้มข้น รสชาติไม่หวานมาก ถูกใจสายดาร์กช็อกโกแลตแน่นอน ต่อด้วย “Japanese Fruit Crepe” เครปเย็น แป้งนุ่ม ด้านในอัดแน่นด้วยครีมสดและเบอร์รี ปิดท้ายด้วย “Bubble Milk Tea Cream Cheese” ไม่หวานจัด หอมกลิ่นชา ราดด้านบนด้วยครีมชีสมัน ๆ เค็มนิด ๆ ร้านนี้เป็นร้านกาแฟนั่งชิลที่ควรค่าแก่การไป ห้ามพลาดเลย”",
      "Address": "94 โครงการ The Bloc ถ.ราชพฤกษ์ แขวงบางระมาด กรุงเทพมหานคร 10170",
      "id": 42,
      "lat": 13.768472251984708,
      "lon": 100.44487256890531
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2020/02/23/22f3daf0447b4933ba843e593b51c379.jpg",
      "Name": "Blue Dye Cafe",
      "Review": "“ร้านกาแฟตกแต่งสไตล์โฮมคาเฟ่มีกระจกรอบด้าน ทำให้บรรยากาศปลอดโปร่งและอบอุ่น เสมือนว่ามาเรานั่งจิบกาแฟอยู่บ้านเพื่อน เมื่อบรรยากาศดี ของกินฟิน ๆ ก็ต้องตามมา เริ่มด้วย “Blue Velvet Cake” เค้กสีน้ำเงินเนื้อแน่นคั่นด้วยครีมสีขาว ลองชิมแล้วจะรู้สึกถึงกลิ่นเลมอนอ่อน ๆ ที่ติดอยู่ปลายลิ้น สำหรับใครที่ไม่ชอบเค้กที่หวานมาก แนะนำให้มาลองเมนูนี้เลย “Strawberry Delight” สมูธตีสตรอว์เบอร์รีเนื้อเนียนผสมโยเกิร์ตตกแต่งด้วยแอปเปิลสด แก้วนี้จะหอมน้ำผึ้งอ่อน ๆ ดื่มแล้วสดชื่นสุด ๆ”",
      "Address": "40, 1 ซอย สุขุมวิท 36 แขวง คลองตัน เขตคลองเตย กรุงเทพมหานคร 10110",
      "id": 43,
      "lat": 13.723561103102968,
      "lon": 100.57635026890505
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2017/11/27/59776e8fdb984271a0a2e2787abf4492.jpg",
      "Name": "Yardbird cafe",
      "Review": "“ถึงแม้จะเป็นร้านกาแฟเล็ก ๆ แต่ก็ตกแต่งน่ารักค่ะ มีต้นไม้สีเขียวร่มรื่นตัดกับเฟอร์นิเจอร์ไม้ มีที่นั่งทั้งด้านในและด้านนอกร้านค่ะ วันนี้เลือกเมนู “Chocolate Croissant“ รสชาติช็อกโกแลตหวานลงตัว แป้งก็ฟูกรอบหอมเนยนิด ๆ ต่อด้วย “Cappi Brulee” ควรกินกาแฟกับบูเลรวมกัน จะได้รสขมหวานกรุบ ๆ ที่ลงตัวดีค่ะ สุดท้าย “Matcha Espresso” จะได้รสขมของกาแฟจาง ๆ มีความขมและหอมของมัทฉะที่เข้มข้น โดยรวมเป็นร้านกาแฟที่นั่งได้เพลิน ๆ",
      "Address": "47 ถ. สุขุมวิท แขวง คลองเตย เขตคลองเตย กรุงเทพมหานคร 10110",
      "id": 44,
      "lat": 13.739886855821139,
      "lon": 100.55247419774072
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2017/08/27/7084897df9f045d8a4ba0eb5a87d7bea.jpg",
      "Name": "(un)FASHION Vintage Collection",
      "Review": "“ร้านกาแฟนี้โดดเด่นที่ตัวร้านที่คล้ายโบกี้รถไฟสีน้ำตาล แต่ภายในแฝงไปด้วยความน่ารักและความอบอุ่น วันนี้เรามาหาขนมทานเล่นคู่กับชาเขียว เมนูขนมที่สั่งเป็น 'Original Cheesecake with Blueberries' ตัวครีมชีสรสเข้มข้น หอม เปรี้ยว หวานกำลังดีค่ะ กินกับซอสบลูเบอร์รีรสเข้มข้น ไม่หวานมาก เข้ากันดี ส่วน 'Iced Matcha Latte' มัทฉะลาเต้สีเขียวอ่อนท็อปด้วยฟองนม ถึงแม้สีจะอ่อนแต่รสเข้มข้น หวานกำลังดี ",
      "Address": "3 ซอย เอกมัย 10 แขวง คลองตันเหนือ เขตวัฒนา กรุงเทพมหานคร 10110",
      "id": 45,
      "lat": 13.729338957234827,
      "lon": 100.5863515400696
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2018/10/09/b8f411bbc5f743d9bbb91150d8dc0a71.jpg",
      "Name": "Daydream Believer",
      "Review": "“ร้านกาแฟในสวนสวย ๆ ภายในร้านจะแบ่งเป็นส่วนที่เป็นร้านอาหารและร้านกาแฟ ข้างในกว้างขวางมาก เหมาะกับคนที่อยากมาถ่ายรูปสวย ๆ หรือมากับครอบครัวก็ได้ค่ะ เมนูที่สั่งคือ “Salmon Avocado Salsa” แซลมอนย่างชิ้นใหญ่ เสิร์ฟพร้อมอโวคาโดและแอปเปิลซัลซ่า ส่วนตัวชอบมากค่ะ มีเลม่อนบีบหอม ๆ ช่วยตัดรสและเพิ่มกลิ่น จานนี้แนะนำค่ะ “Mango Cheesecake” ซอสมะม่วงหวานหอม ตัวเนื้อชีสเค้กรสชาติดีค่ะ “Peppermint Mocha” รสออกขม มีรสหวานนิด ๆ ช็อกโกแลตผสมมินต์เย็น ๆ",
      "Address": "436/1 ซอย พหลโยธิน 12 แขวง สามเสนใน เขตพญาไท กรุงเทพมหานคร 10400",
      "id": 46,
      "lat": 13.784916249774271,
      "lon": 100.5478697400699
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2020/01/23/6fd09b1fc3bc4202b9f42670f44eeebc.jpg",
      "Name": "Little Hideout",
      "Review": "“ร้านกาแฟเล็ก ๆ ที่นั่งมีทั้งด้านในห้องแอร์และด้านนอกตกแต่งเป็นสวนย่อม ๆ เครื่องดื่มที่ร้านน่าสนใจและหลากหลายค่ะ แต่ที่พลาดไม่ได้คือ กาแฟที่นำเข้าจากประเทศลาว เป็นกาแฟ Arabica เกรดพรีเมียมอย่าง “Caramel Macchiato” รสเข้มข้นและละมุน เพิ่มความหอมด้วยไซรัปคาราเมล หอมหวานชื่นใจ และ “Yuzu Lemon Tart” เลมอนทาร์ตกรอบหนาที่เปรี้ยวจี๊ดหอมกลิ่นยูสุอ่อน ๆ กินคู่กับครีมด้านบนที่เป็นเมอแรงรสหวาน กินเข้ากันดีกับรสเปรี้ยว",
      "Address": "172 ถนน ฉิมพลี แขวง ฉิมพลี เขตตลิ่งชัน กรุงเทพมหานคร 10170",
      "id": 47,
      "lat": 13.784256470488835,
      "lon": 100.44292564006983
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2019/10/06/7bb3e3fa6cc540c39cbfbbd28d805596.jpg",
      "Name": "TINPRESSO",
      "Review": "ร้านกาแฟในดวงใจอีกหนึ่งร้านย่านพระโขนงค่ะ บรรยากาศดี สามารถนั่งชิล ๆ จิบกาแฟเพลิน ๆ ได้ โดยเมนูที่ลองวันนี้คือ “Doppio Ristretto” กาแฟเข้มเลยค่ะ ดื่มแล้วมีความละมุนจากนม แก้วนี้ดีงาม “Piccolo Latte” กาแฟอ่อนกว่า Doppio แต่ก็ยังคงเข้มถูกใจค่ะ “Red Current Tart” เปลือกทาร์ตออกแข็งหน่อย เนื้อในเป็นเค้ก ด้านหน้าเป็น red current เปรี้ยว ๆ รสชาติลงตัว",
      "Address": "341/1 ซอย วชิรธรรมสาธิต 21 แขวง บางจาก เขตพระโขนง กรุงเทพมหานคร 10260",
      "id": 48,
      "lat": 13.684875860237147,
      "lon": 100.62004826890485
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2015/07/01/f59ee67622604d1c99ced6af32f9059e.jpg",
      "Name": "Cafe Little Spoon",
      "Review": "ร้านกาแฟน่านั่ง บรรยากาศสบาย ๆ พอเข้ามาในร้าน จะมีที่นั่ง 2 โซนแบบเก้าอี้ไม้และเก้าอี้นุ่ม ๆ มีหมอนอิง เราก็เลยเลือกนุ่ม ๆ สิคะ อิอิ วันนี้สั่ง “Matcha Affogato” ชาเขียวรสเข้มข้น พอกินพร้อมกับไอศกรีมวานิลลา รสชาติดี เข้ากันสุด “Molten Chocolate Lava” ช็อกโกแลตเนื้อนุ่ม รสชาติเข้มข้นดีเสิร์ฟพร้อมไอศกรีมที่เลือกรสได้ค่ะ เราเลยเลือกไอศกรีมรสสตรอว์เบอร์รีครีมชีส มีเนื้อชีสให้ได้เคี้ยวด้วย ใครอยากมาตามหาร้านกาแฟบรรยากาศดีขนมน่ารัก",
      "Address": "44 ถนน อโศกมนตรี แขวง คลองเตยเหนือ เขตวัฒนา กรุงเทพมหานคร 10110",
      "id": 49,
      "lat": 13.742482498885055,
      "lon": 100.56186106890515
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2020/11/02/a634e6d307d74018bd2ea03d46bb2d04.jpg",
      "Name": "The Old School : Specialty Coffee",
      "Review": "“ร้านกาแฟบรรยากาศดีที่ตกแต่งสวยงาม มีแบ่งเป็นโซนต่าง ๆ เลือกนั่งได้ตามชอบ เมนูที่สั่งมากินกับเพื่อนในวันนี้ “Hot Premium Cocoa” รสโกโก้เข้มข้นหอมมันและหวานอ่อน ๆ นุ่มละมุนดีมาก “Hot Cafe Matcha Latte” เป็นการผสมผสานระหว่างกาแฟและชาเขียวเข้มข้นอร่อยลงตัวหอมกาแฟ และชาเขียวไปพร้อม ๆ กัน “The Old School Sandwich” กรอบนอกนุ่มในหอมชีสและแฮม รสชาติจะออกเค็มมันสดชื่นด้วยผักสลัดและมะเขือเทศ กินคู่กับกาแฟร้อนเข้ากันดีงาม”",
      "Address": "The Old School : Specialty Coffee, 9/23, ถ. กาญจนาภิเษก ตำบล บางรักพัฒนา อำเภอบางบัวทอง นนทบุรี 11110",
      "id": 50,
      "lat": 13.88561385965777,
      "lon": 100.40851552657706
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2020/10/30/f64467a026d6470882a0a573de5a2484.jpg",
      "Name": "NANA Hunter Coffee Roasters",
      "Review": "“ร้านกาแฟร้านนี้เค้าฮอตจริง ๆ ค่ะ คนเยอะมากแม้แต่วันธรรมดา ตกแต่งร้านสวยงาม มีมุมถ่ายรูปสวย ๆ หลากหลาย ส่วนที่นั่งสามารถนั่งเคาเตอร์บาร์เกาะติดการชงกาแฟได้เลย หรือนั่งโต๊ะที่ชั้น 1 ชั้น 2 หรือ Outdoor ซึ่งเป็นโซนสูบบุหรี่ เครื่องดื่มที่ได้ลองอย่าง “Iced Latte” รสชาติกลมกล่อม หอมละมุน กับ “Yuzu Sparkling” รสชาติดีอยู่ ดื่มแล้วสดชื่นมาก “Premium Roll Chocolate” ตัวเนื้อเค้กก็เนียนนุ่ม รสก็อ่อน ๆ หอมช็อกโกแลต ",
      "Address": "NANA Hunter Coffee Roasters 288 ถนนพรานนก - พุทธมณฑลสาย 4 แขวง บางพรม เขตตลิ่งชัน กรุงเทพมหานคร 10170",
      "id": 51,
      "lat": 13.753494075211668,
      "lon": 100.4320645400698
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2020/08/14/ba2732e201784d799e3586d402f929c2.jpg",
      "Name": "Seen Bangkok",
      "Review": "“ร้านกาแฟบรรยากาศดี ต้นไม้ร่มรื่น ส่วนที่นั่งภายในร้านก็เป็นตกแต่งแบบสวนสวยงาม ส่วนเมนูที่สั่งวันนี้ก็มี “Tango” เนื้อมูสมีเนื้อบลูเบอร์รี หวาน ๆ เปรี้ยว ๆ ข้างในเป็นเนื้อมะพร้าวหวาน ๆ ดีค่ะ “Mint Bomb” ไอศกรีมมินต์ดีมาก เนื้อไอศกรีมเนียนเหนียวดีมาก “ปังช็อกโกเลอะ” ช็อกโกแลตเข้มข้น ฟินสุด ๆ”",
      "Address": "285/5 พุทธมณฑลสาย 2 ซอย 11 แขวง บางไผ่ เขตบางแค กรุงเทพมหานคร 10160",
      "id": 52,
      "lat": 13.73506391981731,
      "lon": 100.3950857970361
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2020/10/18/eb56c3f2b05a43f7a5da49ed6c6d5668.jpg",
      "Name": "Tealily Cafe",
      "Review": "“ร้านกาแฟน่านั่งที่ภายในร้านตกแต่งด้วยโทนขาวและเครื่องไม้สีอ่อน ดูโล่งสบายตา Style Minimalist เมนูเน้นชาเป็นส่วนใหญ่ มีทั้งร้อนเย็นปั่น และขนมพิเศษตามฤดูกาล วันนี้สั่ง “Matcha snowflake” มัทฉะเข้มข้นอย่างแท้จริง เป็นแบบเกล็ดน้ำแข็งเล็ก ๆ กินได้เรื่อย ๆ “Yuzu snowflake” แก้วนี้คือที่สุด ดีงามดาวล้านดวง กลิ่นส้มยูซุกับความเปรี้ยวแบบเฟรช ๆ มาตัดความมัทฉะทั้งน้ำและเค้กได้ดีมาก “Matcha banoffee” กล้วยแน่นแต่นุ่มลิ้น กับครีมและผงมัชฉะเข้ทข้น และไม่หวานมาก",
      "Address": "15/25 สุขุมวิท 63 เอกมัย 12 หมู่บ้านสวนเจริญใจ คลองตัน, เขตวัฒนา กรุงเทพมหานคร 10110",
      "id": 53,
      "lat": 13.731262845798343,
      "lon": 100.5891949400695
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2020/01/24/31a204d4639244919380981bbeffb3fd.jpg",
      "Name": "Peace 和 oriental teahouse",
      "Review": "“ร้านกาแฟน่านั่งสไตล์ญี่ปุ่น เป็นร้านขนาดไม่ใหญ่ แต่ชากะขนมนี้คือดีงาม เมนูโดน ๆ วันนี้คือ “Mocheezu” โมจิมีกลิ่นหอมไหม้นิด ๆ เนื้อนุ่ม กัดเข้าไปเป็นชีสที่รสออกเปรี้ยว ดีมากบอกเลย “Froyu” รสออกเปรี้ยวจากความเป็นโยเกิร์ต กินแล้วเย็น ๆ สดชื่นดี “Matcha” ชาเขียวนม มีทั้งร้อนและเย็น มันเข้มข้นแบบกำลังดีอะ มากินแก้วนี้แก้วเดียวก็คุ้มเลย “Yozu” มีความหวานเปรี้ยวแบบส้มยูซุ กินแล้วก็สดชื่นมาก”",
      "Address": "47 ซอย สุขุมวิท 49/1 แขวง คลองตันเหนือ เขตวัฒนา กรุงเทพมหานคร 10110",
      "id": 54,
      "lat": 13.73182884435662,
      "lon": 100.57598678424387
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2020/09/28/b2c5a8b4caff4cf4839856a366dce838.jpg",
      "Name": "ORBiT espresso BKK",
      "Review": "“ร้านกาแฟน่าชิลขนาดเท่าตู้คอนเทนเนอร์เล็ก ภายในร้านจะมีที่นั่งที่เคาเตอร์สำหรับนั่งดูการชงกาแฟ และก็จะมีที่นั่งริมหน้าตาที่แสงสวย ๆ ครับ สำหรับเมนูร้านนี้จะมีทั้งกาแฟและ Non-coffee สำหรับคนที่ไม่ทานกาแฟครับ ซึ่งวันนี้ก็สั่งแบบ Non ทั้งหมด ก็จะมี “Matcha Green Tea” รสชาติจะมีความเข้มของชาเขียว และความหวานจากไซรัปอยู่นิดหน่อยเพื่อไม่ให้ถ้วยนี้ขมจนเกินไปครับและ “Iced Thai Tea Latte” ความเข้มข้นพอใช้ได้เลยครับ หอมชา สีจะออกส้ม ๆ รสชาติหวานกำลังดี",
      "Address": "ซอย พหลโยธิน 35 แขวง ลาดยาว เขตจตุจักร กรุงเทพมหานคร 10900",
      "id": 55,
      "lat": 13.831582778946965,
      "lon": 100.57022722657682
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2018/12/09/4845147a286f41a0b432f4964e947573.jpg",
      "Name": "Chisaya Patisserie",
      "Review": "“ร้านกาแฟที่ตกแต่งเรียบง่าย ตู้ขนมเค้กน่ารัก ๆ เยอะมาก บริการดี อาหารที่สั่งวันนี้ก็มี “Lemon Yuzu Mousse” นุ่มมากประดุจปุยนุ่น เนื้อฉ่ำรสหวานอมเปรี้ยว “ส้มยูสุโซดา” ส้มยูซุคั้นสด 100% ใส่โซดาเพิ่มความ Sparkling หอมจริงหอมจัง รสกลมกล่อม หวานซ่อนเปรี้ยวซ่าสดใส หากใครมองหาร้านกาแฟน่านั่งอยู่ แนะนำร้านนี้เลย",
      "Address": "230 ถนน สิรินธร แขวง บางพลัด เขตบางพลัด กรุงเทพมหานคร 10700",
      "id": 56,
      "lat": 13.789782447114856,
      "lon": 100.48059954006989
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2020/07/24/4a272da3e83e4ec5ad124ad1fefd1c74.jpg",
      "Name": "SAMATEA Cafe",
      "Review": "“ร้านกาแฟน่ารัก ๆ บรรยากาศอบอุ่นสไตล์ญี่ปุ่นในย่านพระราม 2 ซึ่งมาพร้อมเครื่องดื่มและขนมหวานหน้าตาน่ากินให้เลือกหลายเมนู เมนูที่สั่ง “Yuzu Tart” แป้งทาร์ตกรุบกรอบหอมอร่อยดีมาก ยูสุเคิร์ดเนื้อข้นกำลังดีรสเปรี้ยวอมหวานสดชื่น ด้านบนเป็นครีมสดเนื้อเบา รสอ่อน ๆ ไว้ตัดความเข้มของตัวเคิร์ด “Goma Pudding” เนื้อพุดดิ้งนุ่มกำลังดีหอมงาดำไม่หวานจัด ด้านล่างจะมีเนื้องาดำบดเพิ่มความกรุบกรับและเพิ่มกลิ่นหอมงาดำ และชิราทามะเหนียวนุ่มเข้ากันได้กำลังดี",
      "Address": "117 Soi Rama2/37, Rama 2 Road, Bang Mot, Chom Thong, Bangkok 10150",
      "id": 57,
      "lat": 13.674581615120125,
      "lon": 100.46139154006924
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2017/04/17/8ad5db76f7c74321ad3597c0e07f6c8a.jpg",
      "Name": "Fill In The Blank",
      "Review": "“ร้านกาแฟร้านนี้บรรยากาศดีมากค่ะ มีหลากหลายมุมน่านั่ง นั่งได้เพลิน ๆ ชิล ๆ สบาย ๆ เริ่มต้นด้วยเครื่องร้อนอย่าง “Fill s Signature” ลาเต้ร้อนรสขมพอดี วิปครีมนุ่มฟู ขนมปังบลอนดี้นุ่มหวาน มีซอสคาราเมลเข้มข้นเพิ่มรสชาติได้ดี “Brownie Cheese Cake” ชีสเค้กสีขาวเนื้อนุ่ม ได้รสชีสที่ลงตัว ในเนื้อเค้กมีบราวนี่ผสมด้วย ทำให้ได้รสช็อกโกแลตเพิ่มขึ้นมา ยิ่งกินคู่วิปครีมก็เพิ่มความมัน รสชาติดี ",
      "Address": "28/10 ซอย สุขุมวิท 61 แขวง คลองตันเหนือ เขตวัฒนา กรุงเทพมหานคร 10110",
      "id": 58,
      "lat": 13.724232980435715,
      "lon": 100.58357949774067
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2018/08/23/d1c2d47ec85b4a3988e91cf9238fb6aa.jpg",
      "Name": "Roast",
      "Review": "'ร้านนี้โด่งดังมาแต่ไหนแต่ไรแล้ว' “เมนูอาหารแปลกใหม่ หน้าตาดีรสชาติดีเลิศ” “ครบครันทั้งคาว หวาน และเครื่องดื่ม” 'มาที่นี่ต้องสั่ง Strawberry Waffle ดีงามมาก แนะนำเลยเพราะ “ตัววาฟเฟิลหอมนุ่ม และไม่เลี่ยนเนย” ยิ่ง “โปะด้วยวิปครีมสด และราดซีรัปเพิ่มเอง กินคู่กับ Iced Espresso Latte เข้ากันสุด ๆ'",
      "Address": "693 1 Helix Building A 695 ถ. สุขุมวิท แขวง คลองตันเหนือ เขตวัฒนา กรุงเทพมหานคร 10110",
      "id": 59,
      "lat": 13.731828190365537,
      "lon": 100.56933136890515
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2018/10/25/44dd1785c23c49c88f33c0157f29727b.jpg",
      "Name": "Portobello & DESIRE",
      "Review": "ร้านอาหารนานาชาติ “แนววินเทจในสวนสไตล์อังกฤษอันเขียวชอุ่ม” มีทั้ง “อาหารคาวและหวานแนวตะวันตก” เมนู 'Spaghetti Carbonara ครีมมีมาก อ่อนเค็มเล็ก ๆ แต่ก็จัดได้ว่าอร่อย' ส่วนของหวาน “Panna Cotta นี่ห้ามพลาดเลย นุ่มละมุนหวานกำลังดี” โดยรวมแล้ว “บรรยากาศ และรสชาติอาหารทุกจานประทับใจมาก”",
      "Address": "40 ซ.ประเสริฐมนูกิจ22 ถ.ประเสริฐมนูกิจ แขวงลาดพร้าว เขตลาดพร้าว, (เกษตรนวมินทร์ ตอหม้อ 168), Bangkok 10230",
      "id": 60,
      "lat": 13.829269408134339,
      "lon": 100.62166845541233
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2018/08/03/6db94970c92649989ebe17965582b851.jpg",
      "Name": "Tiny Cup Cafe",
      "Review": "'คาเฟ่อาหารเช้าย่านทองหล่อ' “บรรยากาศร้านสไตล์อังกฤษน่านั่งชิลล์” ใน “คอนเซปต์อาหารเพื่อสุขภาพ” เมนูยอดฮิต “Egg and Chorizo ไข่กระทะยามเช้า กินแล้วอิ่มไม่หนักท้องเกินไป” หรือจะเป็น “เบเกอรีสไตล์โฮมเมด” 'Raspberry Tart ให้ราสป์เบอร์รีจัดเต็มมาก เปรี้ยวหวานกำลังดี'",
      "Address": "ซ. สุขุมวิท 55 แขวง คลองตันเหนือ เขตวัฒนา กรุงเทพมหานคร 10110",
      "id": 61,
      "lat": 13.73759154382474,
      "lon": 100.5836698689051
    },
    {
      "Image": "https://img.wongnai.com/p/400x0/2017/10/31/cd72559693054bebbcd1fb0f72f69cb9.jpg",
      "Name": "Farm to Table",
      "Review": "“เป็นร้านขนมไทย ร้านเล็ก ๆ อยู่ในตรอ' ซึ่ง 'ค่อนข้างลึกลับ” เสิร์ฟ “อาหารคาวหวานโฮมเมดกินง่าย ปรุงโดยใช้วัตถุดิบออร์แกนิก” เริ่มด้วยเมนู “ข้าวไก่อบซอสเสาวรส ไก่นุ่มเข้ากันดีกับซอสเสาวรสเปรี้ยวอมหวาน” กับ “ข้าวตอกตั้ง กินคู่เจลาโต้ หอมละมุน หวานกำลังดี“ แม้จะ “ไฮด์เอาต์แค่ไหนก็หากันจนเจอ”",
      "Address": "179 Atsadang Rd, แขวง วังบูรพาภิรมย์ เขตพระนคร กรุงเทพมหานคร 10200",
      "id": 62,
      "lat": 13.745363691379785,
      "lon": 100.49561776250806
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2016/11/06/577cc297b1b94aca86c81365e5f67e01.jpg",
      "Name": "Vanilla Cafeteria",
      "Review": "'ร้านเรียบหรูสไตล์ยุโรป' ที่นี่ขึ้นชื่อเรื่องเครปต้นตำรับฝรั่งเศสต้องลองสปาเกตตี Squid Ink Pasta with Garlic River Prawnsเป็นสปาเกตตีที่รสจัดจ้านแบบไทย ๆ กินกี่ครั้งก็อร่อย และNutella Banana and Berries Crepe เครปมาเยอะคุ้มมาก หอมเนย' และ 'เบอร์รีสดสุด ๆ'",
      "Address": "693 ถ. สุขุมวิท แขวง คลองตันเหนือ เขตวัฒนา กรุงเทพมหานคร 10110",
      "id": 63,
      "lat": 13.731841856899484,
      "lon": 100.56933091123402
    },
    {
      "Image": "https://img.wongnai.com/p/400x0/2018/09/27/bcd108642b1a4be7977b09cbbaf03690.jpg",
      "Name": "The 66 Cottage",
      "Review": "'ร้านกาแฟในบรรยากาศของสวนสไตล์อังกฤษ' พร้อม มุมถ่ายรูปสวย ๆเหมาะแก่การพักผ่อนเมนูต้องโดน Coconut Cake เนื้อเค้กละเอียดครีมหวานหอมมะพร้าวกินหมดชิ้นได้สบาย ๆ ส่วน Honey Toast ขนมปังเป็นแบบหั่นชิ้นพอดีคำมีความกรอบและตัวไอศกรีมหอมหวานกินคู่กันก็จะฟิน ๆ หน่อย ",
      "Address": "66 ซอย สุขุมวิท 66 แขวง บางนา เขตบางนา กรุงเทพมหานคร 10260",
      "id": 64,
      "lat": 13.682485336609622,
      "lon": 100.60905959774041
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2016/12/05/6615e5eb2ec942f685ebebe99cf7dec5.jpg",
      "Name": "Small Talk Cafe",
      "Review": "คาเฟ่น่ารักในสวนขนาดย่อมที่เต็มไปด้วยความร่มรื่นในร้านน่ารัก ตกแต่งลงตัว น่าถ่ายรูปทุกมุม “เมนูมีให้บริการครบครัน” รสชาติดีจนหาที่ติไม่ได้ เมนูซิกเนเจอร์ของร้านคือ Small Talk Coffee เป็นกาแฟที่ตกแต่งด้วยวิปครีมพูน ๆ ท็อปด้วยมาร์ชเมลโลว์หลากสีกับซอสช็อกโกแลต เป็นร้านที่มากี่ทีก็ชอบ",
      "Address": "บางนา ตราด, ซอย เชลียง 7 แขวง บางนา เขตบางนา กรุงเทพมหานคร 10260",
      "id": 65,
      "lat": 13.669507015348058,
      "lon": 100.63312042657591
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2017/03/29/c5a435286571455ba7c8dffb5575dbcb.jpg",
      "Name": "Chu Chocolate Bar",
      "Review": "“ถ้าหากว่าอยากจะหาร้านดินเนอร์ดี ๆ หรือว่าหาร้านนั่งชิลล์ ๆ แต่ของกินหนักๆ หรือว่าจะมากันเป็นหมู่คณะ ร้านนี้เหมาะเลยครับ ทางร้านจะมีเมนูอาหารหลัก ๆ อยู่ 2 อย่างคือ ของคาว และของหวาน ส่วนเครื่องดื่มมีตั้งแต่กาแฟ เบียร์หรือไวน์ ซิกเนเจอร์ห้ามพลาดคือ Chocolate Lava รสเข้ม โดยรวมแทบจะหาที่ติไม่ได้ และบริการก็ดีมาก ๆ ครับ”",
      "Address": "ซอย นราธิวาสราชนครินทร์ 3 แขวง สีลม เขตบางรัก กรุงเทพมหานคร 10500",
      "id": 66,
      "lat": 13.724465725409036,
      "lon": 100.53091119774066
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2017/01/05/4c8cc6ff97a2456189954891a4747126.jpg",
      "Name": "Clinton St. Baking Company",
      "Review": "“เป็นร้านอาหารและแพนเค้กเจ้าดังจากเมืองนอก ทางร้านใช้วัตถุดิบคุณภาพดีค่ะ เมนูเด่นที่เป็น Award winner ก็คือ Pancake ตัวแพนเค้กเนื้อหนานุ่ม แป้งหอม รู้สึกเนื้อแป้งหนัก ๆ อยู่ คือทานกันอิ่มจุกเลยทีเดียว แต่รสชาติดีนะคะ ไม่หวานมาก”",
      "Address": "991 Siam Paragon, Suite G21, G Floor, ถนน พระรามที่ ๑ เขตปทุมวัน กรุงเทพมหานคร 10330",
      "id": 67,
      "lat": 13.747980462045986,
      "lon": 100.53488719774082
    },
    {
      "Image": "https://img.wongnai.com/p/624x0/2017/05/22/41262f34bf22428c9e36a6b13926c92e.jpg",
      "Name": "Crepes & Co",
      "Review": "เครปสำหรับที่นี่ สามารถเอามาครีเอตให้เป็นอาหาร แถมยังพลิกแพลงใส่วัตถุดิบต่าง ๆ ให้ครบครัน จนกลายเป็นอาหารจานหลักได้เลยทีเดียว และในขณะที่เครปทั่ว ๆ ไป จะมีไส้อยู่แค่ไม่กี่อย่าง แต่เมนูเครปของ “Crepes & Co” มีให้เลือกหลากหลายเมนูเลยทีเดียว มีทั้งแบบคาวและแบบหวาน",
      "Address": "59/4 ซอย หลังสวน 1 แขวง ลุมพินี เขตปทุมวัน กรุงเทพมหานคร 10330",
      "id": 68,
      "lat": 13.739152499627739,
      "lon": 100.54357776890514
    },
    {
      "Image": "https://img.wongnai.com/p/400x0/2015/09/09/559180136b6c4d69a31485ef1885832e.jpg",
      "Name": "GRAM",
      "Review": "“ร้านแต่งแนวเรียบ ๆ หน่อย ผสมผลานกับความเก๋ดูแล้วลงตัวมาก ๆ เหมือนนั่งอยู่ในร้านแผงเค้กแถบชานเมืองของต่างประเทศเลย พี่ ๆ ที่ร้านน่ารักค่ะ คอยแนะนำโน่นนี่หลายอย่างและยิ้มแย้มตลอด เมนูที่นี่ค่อนข้างหลากหลยคะทั้ง all day breakfast เมนูพวกเบอร์เกอร์ นี่มีมากจนเลือกทานไม่ไหวเลย เป็นอีกร้านที่ค่อนข้างประทับใจ”",
      "Address": "19, 9 ถ. สุขุมวิท Klongtan neau, เขตวัฒนา กรุงเทพมหานคร 10110",
      "id": 69,
      "lat": 13.73377459830877,
      "lon": 100.57058221529658
    },
    {
      "Image": "https://img.wongnai.com/p/400x0/2016/06/13/9fa9ade544a74f09a5625637196ed7a1.jpg",
      "Name": "Kay's Boutique Cafe",
      "Review": "“ตัวร้านจะตกแต่งด้วยโทนสีขาวดูสะอาดตา เพิ่มความเรียบหรูด้วยโต๊ะหินอ่อน แค่ก้าวเข้ามาในร้านก็รู้สึกอิ่มเอมใจด้วยบรรยากาศของทางร้านแล้วค่ะ แถมยังมีโซนครัวเปิด ให้แขกได้เห็นการทำอาหาร และ movement ต่างๆ ภายในครัวด้วย ใครชอบทาน french toast แนะนำ The Ultimate French Toast ขนมปังชุบไข่นุ่มๆ ด้านในเป็นกล้วย โรยเบคอน เข้ากันได้ดีเลยล่ะ '",
      "Address": "Level 6, 1031 ถนน เพลินจิต แขวง ลุมพินี เขตปทุมวัน กรุงเทพมหานคร 10330",
      "id": 70,
      "lat": 13.744101967812261,
      "lon": 100.54667979979305
    }
]
